[
  {
    "id": "bathrooms",
    "title": "שיפוץ אמבטיות",
    "shortDescription": "שיפוצי חדרי אמבטיה מקצועיים עם חומרים איכותיים וטכניקות מתקדמות.",
    "fullDescription": "חדר האמבטיה הוא אחד החדרים הכי שימושיים בבית, ואצלנו הוא זוכה לטיפול מיוחד. צוות המומחים שלנו בעל ניסיון רב בשיפוץ חדרי אמבטיה, החל מריצוף, חיפוי, החלפת סנטרייה, ועד התקנת אמבטיות, מקלחונים וארונות אמבטיה. אנו משתמשים בחומרים איכותיים ועמידים למים תוך שמירה על אסתטיקה ופונקציונליות.",
    "icon": "droplet",
    "color": "var(--blue-9)",
    "benefits": [
      "עמידות בפני רטיבות ולחות",
      "חיפויים איכותיים נגד עובש",
      "סנטרייה מיובאת ממיטב היצרנים",
      "עבודה מדויקת ונקייה"
    ],
    "image": "https://images.unsplash.com/photo-1584622650111-993a426fbf0a?q=80&w=1770&auto=format&fit=crop"
  },
  {
    "id": "kitchens",
    "title": "שיפוץ מטבחים",
    "shortDescription": "עיצוב והתקנת מטבחים מודרניים המשלבים פונקציונליות ואסתטיקה.",
    "fullDescription": "המטבח הוא לב הבית, ואנחנו מבינים את חשיבותו. צוות המומחים שלנו מתמחה בשיפוץ מטבחים ברמה הגבוהה ביותר, תוך שילוב בין עיצוב מודרני לפונקציונליות מקסימלית. אנחנו מציעים פתרונות מותאמים אישית לכל חלל, כולל החלפת ארונות, משטחי עבודה, כיורים, ברזים, אריחים, תאורה ועוד. אנו עובדים עם מיטב הספקים לאספקת חומרים איכותיים ועמידים.",
    "icon": "chefHat",
    "color": "var(--amber-9)",
    "benefits": [
      "תכנון מותאם אישית לניצול מקסימלי של החלל",
      "חומרים עמידים במיוחד",
      "פתרונות אחסון חכמים",
      "שילוב מערכות חשמל מתקדמות"
    ],
    "image": "https://images.unsplash.com/photo-1556911220-bff31c812dba?q=80&w=1768&auto=format&fit=crop"
  },
  {
    "id": "construction",
    "title": "בנייה פרטית קומפלט",
    "shortDescription": "מימוש חלומות הבנייה שלכם מהיסוד ועד למפתח, בליווי מקצועי מלא.",
    "fullDescription": "דיאמונד מציעה שירותי בנייה פרטית מקיפים, מהשלב התכנוני ועד מסירת המפתח. הצוות שלנו מורכב מאנשי מקצוע מנוסים הפועלים בסטנדרטים הגבוהים ביותר, תוך הקפדה על איכות הביצוע ועמידה בלוחות זמנים. אנחנו מלווים אתכם בכל שלבי הבנייה, מתכנון ואישור תכניות, דרך הנחת תשתיות, יציקת רצפות וקירות, ועד עבודות גמר.",
    "icon": "construction",
    "color": "var(--crimson-9)",
    "benefits": [
      "ליווי מקצועי לאורך כל התהליך",
      "עבודה לפי תקנים ותקנות הבנייה",
      "שימוש בחומרים איכותיים",
      "פיקוח הנדסי צמוד"
    ],
    "image": "https://images.unsplash.com/photo-1503387762-592deb58ef4e?q=80&w=1772&auto=format&fit=crop"
  },
  {
    "id": "renovations",
    "title": "שיפוצים כלליים",
    "shortDescription": "החזרת הברק לבית שלכם עם שיפוץ כולל מקיר לקיר.",
    "fullDescription": "בין אם אתם מעוניינים בשינוי מראה הבית, בהגדלת החלל או בשיפור הפונקציונליות, צוות דיאמונד מציע מגוון רחב של שירותי שיפוץ. אנחנו מתמחים בהריסת קירות לא נושאים, בניית קירות גבס, החלפת ריצוף, צביעה מקצועית, החלפת דלתות וחלונות, שיפוץ מרפסות וחדרי מדרגות, ועוד. שירותי השיפוץ שלנו מאופיינים באיכות גבוהה, תוך שימוש בחומרים מתקדמים ועמידים.",
    "icon": "wrench",
    "color": "var(--grass-9)",
    "benefits": [
      "תכנון מדויק לפי צרכי הלקוח",
      "ביצוע בסטנדרטים גבוהים",
      "פתרונות יצירתיים לכל בעיה",
      "גימור ברמה הגבוהה ביותר"
    ],
    "image": "https://images.unsplash.com/photo-1613545325278-f24b0cae1224?q=80&w=1770&auto=format&fit=crop"
  },
  {
    "id": "maintenance",
    "title": "תחזוקה שוטפת",
    "shortDescription": "שמירה על הבית והנכס שלכם במצב מיטבי לאורך זמן.",
    "fullDescription": "שירותי התחזוקה השוטפת שלנו נועדו לשמר את הנכס שלכם במצב מיטבי, למנוע בעיות עתידיות ולחסוך בעלויות תיקון גבוהות. אנחנו מציעים חוזי תחזוקה המותאמים לצרכים שלכם, הכוללים ביקורות תקופתיות, תיקוני נזילות, תחזוקת מערכות חשמל, טיפול בסדקים ברצפה ובקירות, צביעה תקופתית, ניקוי תעלות ניקוז, ועוד. צוות המומחים שלנו זמין לכל קריאת שירות.",
    "icon": "clipboardCheck",
    "color": "var(--indigo-9)",
    "benefits": [
      "מניעת נזקים עתידיים",
      "חיסכון בהוצאות תיקון",
      "טיפול מהיר בתקלות",
      "שמירה על ערך הנכס"
    ],
    "image": "video/VID-20250325-WA0075.mp4"
  }
]
