[
  {
    "name": "יעקב דיאמונד",
    "position": "מייסד ומנהל אסטרטגי",
    "image": "image/team/IMG20250131124919.jpg",
    "description": "יעקב הקים את דיאמונד לפני 7 שנים מתוך אהבה לתחום וחזון להפוך את עולם השיפוצים לחוויה חיובית עבור הלקוח. את ניסיונו רכש בעבודה בשטח, כדי להכיר לעומק את התחום ולבנות מערך תיאום מקצועי. כיום הוא מוביל את החברה ברמה האסטרטגית ומתמחה בשיפוצי יוקרה עם פתרונות יצירתיים.",
    "education": "מומחה בניהול פרויקטים | 10 שנות ניסיון"
  },
  {
    "name": "שלמה דיאמונד",
    "position": "שותף ובקר איכות",
    "image": "image/team/IMG_20240703_134753_141.jpg",
    "description": "שלמה מביא איתו שילוב נדיר של חיבור לשטח יחד עם ראייה ניהולית חדה. בעל ניסיון של 5 שנים בתחום, ולוחם פעיל במילואים בגבעתי. במסגרת תפקידו הוא אחראי על בקרת איכות, בקרה תקציבית ותחקור. שלמה פועל מאחורי הקלעים ודואג שכל תהליך יתבצע בדיוק מקסימלי.",
    "education": "בקרת איכות | לוחם במילואים בגבעתי | 5 שנות ניסיון"
  },
  {
    "name": "שמואל לוי",
    "position": "מנהל פרויקטים",
    "image": "image/team/PXL_20241208_092655939.jpg",
    "description": "לשמואל ניסיון של למעלה מ-10 שנים בעולם השיפוצים. הוא מוביל פרויקטים פרטיים ומסחריים משלב התכנון ועד למסירה, עם שליטה בלו\"ז ופיקוח צמוד. סגנון העבודה שלו משלב רוגע, נחישות ויכולת לפתור בעיות תוך כדי תנועה. שמואל מנהל יומן עבודה מסודר ובלתי מתפשר על איכות.",
    "education": "מוסמך בניהול פרויקטים | פיקוח צמוד | שירותיות ואיכות ללא פשרות"
  },
  {
    "name": "משה שרמן",
    "position": "מנהל אתר",
    "image": "image/team/PXL_20250128_063250000.jpg",
    "description": "למשה ניסיון של 9 שנים בתחום, והוא מתמחה בהנדסה אזרחית וניהול אתרי בנייה מורכבים. הוא אחראי על ניהול הצוותים, פיקוח על בטיחות ואיכות, ותיאום עם בעלי מקצוע. משה ידוע בסדר, תכנון מראש ודיוק בביצוע, ומטרתו לוודא שכל פרויקט יבוצע במהירות ובאיכות גבוהה.",
    "education": "מומחה בהנדסה אזרחית | 9 שנות ניסיון בניהול אתרים"
  },
  {
    "name": "משה קפלן",
    "position": "מנהל אתר",
    "image": "image/team/placeholder.jpg",
    "description": "למשה ניסיון של כ-6 שנים בתחום השיפוצים, במהלכן ליווה עשרות פרויקטים פרטיים של שיפוץ בתים ודירות, משלב ההריסה ועד המסירה. הוא מנהל את האתר בשטח בנחישות וברוגע, שומר על קצב עבודה שוטף תוך הקפדה על סדר, דיוק ובקרה מקצועית. משה מקפיד על תקשורת נעימה וישירה עם הלקוחות, דואג שכל שלב בתהליך יתבצע בדיוק מקסימלי – כמו שהוא מאמין: \"אין דבר כזה אי אפשר.\"",
    "education": "מומחה בניהול שיפוצים | 6 שנות ניסיון | תיאום ופתרון בעיות בזמן אמת"
  },
  {
    "name": "צוות Diamond",
    "position": "צוות מסור ומקצועי",
    "image": "image/team/PXL_20241001_132912903.jpg",
    "description": "אנחנו צוות של אנשי מקצוע מנוסים שבאים לעבוד עם חיוך ורצון לספק תוצאות, כל אחד בתחומו.",
    "education": "בנאים, טייחים, רצפים, מסגרים, צבעים, אינסטלטורים, חשמלאים, וכל מה שצריך כדי שהפרויקט שלכם יצליח.",
    "full": false
  }
]
