[
  {
    "name": "נעה קאליש",
    "date": "8.2023",
    "context": "מעצבת פנים ששיפצה עם דיאמונד את הבית שלה",
    "content": "התחלנו שיפוץ בעזרת ש.י.דיאמונד ממש בתחילת המלחמה, וכשהשכנים פנו אלי נלחצתי.אבל מה שהיה חשוב להם לומר היה שמעולם הם לא פגשו עובדי בניה כל כך חרוצים, נעימים ומתחשבים\nוכלקוחה, וגם כמעצבת שנים בתחום, הכרתי הרבה קבלנים, והפעם זה היה משהו אחר.\nעבודה מקצועית ברמה גבוהה ביותר, עם אחריות גם להמשך, והכל באווירה הכי טובה שיש, ובהרגשה הכי בטוחה שאפשר.\nלגבי פעמים נוספות - אני אעדיף להמתין שדיאמונד יוכלו לבצע את העבודה, גם אם זה ייקח זמן.",
    "rating": 5,
    "project": "שיפוץ בית קומפלט, הוספת קומה על הגג בבניה קלה עם חלוקה ל- 2 יחידות דיור. כולל מדרגות"
  },
  {
    "name": "חגי דביר",
    "date": "9.6.24",
    "context": "אשדוד",
    "content": "עשה לי כל מה שאני צריך. אחלה שירות.",
    "rating": 5,
    "project": "שיפוץ משרד"
  },
  {
    "name": "יהודה ארנפרוינד",
    "date": "8.7.24",
    "context": "כרמיאל",
    "content": "השירות היה מצוין, הוא בסדר גמור. השתמשתי בשירות שלהם כבר כמה פעמים.",
    "rating": 5,
    "project": "שיפוץ דירה שכלל שירותים, אמבטיה, חדר שינה, צביעה ובניה בחצר"
  },
  {
    "name": "יהודה קרוננברג",
    "date": "8.7.24",
    "context": "כרמיאל",
    "content": "עשיתי כמה פעמים שיפוצים מאז שהגעתי לארץ, וזו פעם ראשונה שיש לי מישהו לדבר איתו, ושבן אדם נותן שירות. עם קבלנים אחרים כל הזמן היו ויכוחים זה כן שלי זה לא שלי, והוא עובד על הכל, יודע לדבר ולקחת אחריות על נזק שהעובדים שלו עשו, כי לכל קבלן יהיה נזק. בשורה התחתונה הוא בן אדם שנותן שירות עבודה ברמה מאד מאד גבוהה. היו כמה דברים שביקשתי שהוא יעשה שוב ובאמת לפני שהוא יצא הוא ואח שלו שגם בא לבית עשו רשימה של פינישים בלי שהייתי צריך לבקש, וגם אמרו דברים שלא חשבתי עליהם. אין שירות כזה בארץ, זה כמו בארצות הברית. מבחינת המחיר בטוח שילמתי יותר מקבלנים אחרים, המחיר שלו מוצדק בגלל האחריות, השירות והאיכות. לדוגמא לפני שנתיים וחצי עשיתי עבודה אצל קבלן אחר אבל הייתי צריך לשלם 50 אלף יותר כדי לעשות את העבודה שוב...",
    "rating": 5,
    "project": "בניית מטבח כוללה רחבה, שירותים, מדרגות, דק ופרגולה והתקנת דלתות וקווי מים וגז בבית פרטי."
  },
  {
    "name": "מוטי כץ",
    "date": "13.1.24",
    "context": "ירושלים- מנכ\"ל \"נפש יהודי\"",
    "content": "אני ממליץ מאד. הוא ישר, הגון ומקצועי מאד. לקח אחריות על העבודה שלו גם כשהיו שינויים. התאים את עצמו לשטח, כל דבר שאל אותנו לפני שעשה.",
    "rating": 5,
    "project": "שיפוץ מבנים בירושלים ובקריית שמונה, שכלל אינסטלציה, ריצוף, תקרה, צבע וחשמל, גינון ופרגולות בחצר."
  },
  {
    "name": "משה לוי",
    "date": "12.1.24",
    "context": "ירושלים- סמנכ\"ל תשתיות ולוגיסטיקה \"איחוד הצלה\"",
    "content": "הוא אדם מאד אמין, דייקן, עומד במה שסגרנו ולא מרמה.",
    "rating": 5,
    "project": "שיפוץ בית עסק שכלל עבודות בחשמל, צבע, מטבח, אינסטלציה במתחם בגודל 120 מ\"ר."
  },
  {
    "name": "משה רוט",
    "date": "8.7.24",
    "context": "כרמיאל",
    "content": "הוא בחור מדהים בעל מרץ עבודה ורצון טוב, רוצה להצליח, המלצתי עליו כבר לאנשים",
    "rating": 5,
    "project": "בניית מקלחות בישיבה, שיפוץ דירות כולל תיקון צנרת וצביעת 4-5 קומות"
  },
  {
    "name": "צחי בסו",
    "date": "10.1.24",
    "context": "כרמיאל",
    "content": "ממליץ מאד, מקצועיים, רציניים. הם אחלה אנשים, הייתי מבסוט",
    "rating": 5,
    "project": "בניה קלה של שני חדרים"
  },
  {
    "name": "קרלוס פרטו",
    "date": "8.7.24",
    "context": "כרמיאל",
    "content": "הוא מצוין, אחלה, עדיין לא סיימנו, נשארו עוד כמה דברים קטנים",
    "rating": 5,
    "project": "שיפוץ דירה שכלל עבודות חשמל, צביעה, אינסטלציה וריצוף"
  }
]
